/*  $Id: $  */

"idle"		= "Status: Bereit …";
"hangingUp" = "Status: Auflegen …";
"ringing"	= "Status: Läutet …";
"receiving" = "Status: Empfangen …";
"sending"	= "Status: Senden …";
"dialing"	= "Status: Wählen …";
"answering" = "Status: Annehmen …";
"negotiating"="Status: Verbinden …";

"answerNow" = "Jetzt antworten";
"hangupNow" = "Jetzt auflegen";

"RECEIVE_FAX_ON" = "Faxe auf diesem Computer empfangen";

"PF_LAUNCH" = "Faxeinstellungen öffnen …";
"PF_OPEN" = "Ordner mit empfangenen Faxen öffnen …";

/* scrolling text resources */
"Scroll_Dialing"	= "Wählen …";
"Scroll_Sending"	= "Senden …";
"Scroll_Ringing"	= "Läuten …";
"Scroll_Receiving"	= "Empfangen …";
"Scroll_HangingUp"	= "Auflegen …";
"Scroll_Answering"	= "Annehmen …";
"Scroll_Negotiating"= "Verbunden …";



